/* menu camera option */
"camera" = "caméra";

/* no twitter alert dismiss option */
"dismiss alert" = "fini";

/* menu dismiss option */
"dismiss menu" = "fini";

/* navigation bar done button */
"done" = "fini";

/* menu filter photo option */
"filter photo" = "filtre photo";

/* menu gallery option */
"gallery" = "galerie";

/* menu my photos option */
"my photos" = "mes photos";

/* photo button text */
"photo" = "photo";

/* photos menu title */
"photos" = "photos";

/* photos menu message */
"select an option" = "sélectionner une option";

/* no twitter alert warning title */
"warning" = "avertissement";

/* no twitter alert warning message */
"you must sign into Twitter" = "vous devez vous connecter à Twitter";

